// Overrides

"APPOVERRIDE_1" = "Control Strip extins";
"APPOVERRIDE_2" = "Afișează tastele F1, F2 etc.";
"APPOVERRIDE_3" = "Comenzile aplicației";

"Settings" = "Configurări";
"Favorite" = "Favorită";

"Quit" = "Termină";
"Hide" = "Ascunde";
"Show" = "Afișează";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Mai târziu";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
